if (!window.I18N) window.I18N = {};
window.I18N['zh'] = {
	name: '陳 靖 旻',
	address: '台灣台中市南區美和街112號',
	career: '國際行銷專員',
	title: {
		title_experience:'工作經驗', 
		title_achievement:'工作成就', 
		title_education:'學歷',
		title_programs:'專案經驗',
		title_interest:'興趣/專長'},
	about_me: `2017 畢業於國立臺北藝術大學新媒體藝術學系<br><br>
					大學時期作品主要為動力機械裝置、手繪實驗動畫以及影像裝置。利用Arduino和機械結構、影像動畫，製作多媒材結合的作品。<br><br>
					目前自學於前端網頁工程、設計的技術。`,
	portfolio: 'portfolio',
	experience: `<span class="year" >2014</span>
					 薩巴卡瑪SABKARMA 多媒體部門實習生<br><br>
					<span class="year">2015</span>
					 國立臺灣美術館 藝術銀行 實習生<br><br>
					<span class="year">2017</span>
					 北藝大師資培育中心 電腦工讀生`,
	exhibitions:`<span class="year">2017</span><br>
					「藝術新聲」/ 大墩文化中心/ 臺中<br>
					「荒野獵奇」/ 中正紀念堂2展廳/ 臺北<br><br>
					<span class="year">2016</span><br>
					「混種現場藝術季─視覺混種」/ 花博爭艷館 / 臺北<br>
					「A\P」/臺北藝術大學地美館/ 臺北<br>
					「強制出品」/臺北藝術大學/ 臺北<br><br>
					<span class="year">2013</span><br>
					​「慢性中毒」/臺北藝術大學/ 臺北`,
	autobiography:`<p>我的名字是陳靖旻，我目前在MSI微星科技擔任東南亞行銷專員。我相信我在這個職位上獲得的技能和經驗能使我成為這個職位的合適人選。<p>
				   <p>作為東南亞行銷專員，我獲得強大的行銷技巧，舉例來說：我的主要職責之一是掌管泰國、柬埔寨和寮國的行銷策略，我帶領我的泰國營銷團隊達到目標， 除了擔任管理的角色，我也在第一線獨自操作和執行柬埔寨和寮國的行銷，當我負責泰國時，電競筆電的銷售數量增長了近50％，而在柬埔寨則增長一倍。</p>
				   <p>這項職責也需要細心的組織和溝通技巧，並且能夠將不同的內容清楚地傳達給不同的部門，另一個重要的技能是簡化，這個技巧可以有效率地傳遞信息進而提升全體工作效率。我同時在專案規畫與執行方面積累豐富的經驗，公司有2個全球性的專案由我執行：一個是異業合作的推廣專案，另一個是限量新產品的全球首賣。</p>
				   <p>我是一個積極和獨立的樂觀主義者，我總是渴望能了解更多關於行銷的知識，所以我常在閒暇時閱讀相關文章來充實自己，我用運動來保持健康，玩遊戲來放鬆，我很樂意把這種熱情帶到新的公司。</p>
				   <p>在我為MSI工作之前，我是一家紡織公司的品牌開發經理，我們開發一個有新行銷策略和新產品開發時程的新品牌，我們設計和執行開發前期的市場調查並且代表公司向政府申請一個新產品開發的補助案，總共獲得了200萬新台幣的資金。</p>
				   <p>今後，我願意貢獻我的知識和力量，也期望我的努力能獲得獎勵，我希望在未來能有一個獨立作業的位置，能夠帶領一個團隊實現共同的目標。我有很強的行銷經驗和很好的溝通能力，我相信我的個性和工作態度能帶給貴公司正面的影響。</p>
				   <p>我相信在行銷方面的經驗使我有資格被列入該職務的考慮人選之一，期待與您們會面並更詳細地討論我的資格。</p>`
}